/* Status displayed in find panel when multiple (more than one) replacements are performed during 'Replace All'. */
"%ld replaced" = "%ld substituído";

/* Status displayed in find panel when one replacement is performed during 'Replace All'. */
"1 replaced" = "1 substituição efectuada";

/* Title displayed on the Replace All button when it will replace in selection only */
"In Selection" = "Na selecção";

/* Status displayed in find panel when the find string is not found. */
"Not found" = "nenhum resultado";

/* Title displayed on the Replace All button when it will replace in whole document */
"Replace All" = "Substituir tudo";

/* Title displayed on the Replace All button when it will select in whole document */
"Select All" = "Seleccionar tudo";

